Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/MusicSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PURCHASE_HISTORY
source: Show All Purchases
ar: إظهار كل المشتريات
bg: Покажи всички покупки
ca: Mostra totes les compres
cs: Zobrazit všechny nákupy
da: Vis alle køb
de: Alle Käufe einblenden
el: Εμφάνιση όλων των αγορών
es: Mostrar todas las compras
es_us: Mostrar compras
fi: Näytä kaikki ostot
fr: Afficher tous les achats
fr_ca: Afficher tous les achats
he: הצגת כל הרכישות
hi: सभी ख़रीदारी दिखाएँ
hr: Prikaži sve kupljeno
hu: Összes vásárlás megjelenítése
id: Semua Pembelian
it: Mostra tutti gli acquisti
ja: 購入したものをすべて表示
kk: Барлық сатып алулар
ko: 모든 구입목록 보기
lt: Rodyti visus pirkinius
ms: Tunjukkan Semua Pembelian
nl: Toon alle aankopen
no: Vis alle kjøp
pl: Pokaż wszystkie zakupy
pt_br: Mostrar Todas as Compras
pt_pt: Mostrar compras
ro: Afișare integrală cumpărături
ru: Показ всех покупок
sk: Zobraziť všetky nákupy
sl: Prikaži vse nakupe
sv: Visa alla inköp
th: แสดงสินค้าที่ซื้อทั้งหมด
tr: Tüm Satın Alınanları Göster
uk: Показати всі покупки
vi: Hiển thị mọi ND mua
zh_cn: 显示所有购买项目
zh_hk: 顯示所有購買項目
zh_tw: 顯示所有購買項目

source: Sound Check
ar: فحص الصوت
bg: Проверка на звука
ca: Prova de so
cs: Vyrovnat hlasitost
da: Lydkontrol
de: Lautstärke anpassen
el: Έλεγχος ήχου
es: Ajuste de volumen
es_us: Ajuste de volumen
fi: Voimakkuuden tasaus
fr: Égaliseur de volume
fr_ca: Égaliseur de volume
he: בדיקת צליל
hi: ध्वनि जाँच
hr: Uskladi glasnoću
hu: Normalizálás
id: Pemeriksaan Bunyi
it: Verifica volume
ja: 音量を自動調整
kk: Дыбысты түзету
ko: 사운드 자동 조절
lt: Garso patikra
ms: Periksa Bunyi
nl: Geluidscontrole
no: Volumjustering
pl: Wyrównanie dźwięku
pt_br: Verificação de Som
pt_pt: Ajuste de volume
ro: Ajustare volum
ru: Коррекция громкости
sk: Vyrovnanie hlasitosti
sl: Preverjanje zvoka
sv: Ljudkontroll
th: ปรับเสียงอัตโนมัติ
tr: Ses Denetimi
uk: Корекція гучності
vi: Kiểm tra âm thanh
zh_cn: 音量平衡
zh_hk: 音量平衡
zh_tw: 音量平衡

source: Home Sharing
ar: المشاركة المنزلية
bg: Домашно споделяне
ca: Ús compartit a casa
cs: Domácí sdílení
da: Deling i hjemmet
de: Privatfreigabe
el: Οικιακή κοινή χρήση
es: Compartir en casa
es_us: Compartir en casa
fi: Kotijako
fr: Partage à domicile
fr_ca: Partage à domicile
he: שיתוף ביתי
hi: होम शेयरिंग
hr: Dijeljenje unutar doma
hu: Otthoni megosztás
id: Berbagi Rumah
it: In casa
ja: ホームシェアリング
kk: Үй топтамасы
ko: 홈 공유
lt: Namų bendrinimas
ms: Perkongsian Rumah
nl: Thuisdeling
no: Hjemmedeling
pl: Kolekcja domowa
pt_br: Compartilhamento Pessoal
pt_pt: Partilha doméstica
ro: Partajare casnică
ru: Домашняя коллекция
sk: Domáce zdieľanie
sl: Souporaba doma
sv: Hemmadelning
th: การแชร์ภายในพื้นที่
tr: Ev Paylaşımı
uk: Домашня колекція
zh_cn: 家庭共享
zh_hk: 家庭共享
zh_tw: 家庭共享

source: By Title
ar: حسب العنوان
bg: По заглавие
ca: Per títol
cs: Podle názvu
da: Efter titel
de: Nach Titel
el: Τίτλος
es: Por título
es_us: Por título
fi: Nimen mukaan
fr: Tri par titre
fr_ca: Par titre
he: לפי שם
hi: शीर्षक के अनुसार
hr: Po naslovu
hu: Cím szerint
id: Menurut Judul
it: Per titolo
ja: タイトル順
kk: Атауы бойынша
ko: 제목별
lt: Pagal pavadinimą
ms: Ikut Tajuk
nl: Op titel
no: Etter tittel
pl: Wg tytułu
pt_br: Por Título
pt_pt: Por título
ro: După titlu
ru: Название
sk: Podľa názvu
sl: Po naslovu
sv: Efter titel
th: ตามชื่อ
tr: Başlığa Göre
uk: За назвою
vi: Theo tiêu đề
zh_cn: 按名称
zh_hk: 按照名稱
zh_tw: 依照名稱

# ENABLE_SYNC_LIBRARY_FAILED_BODY_WLAN_ON
source: Connect to WLAN or allow Music to use cellular data.
ar: اتصل بالـ WLAN أو اسمح لتطبيق الموسيقى باستخدام البيانات الخلوية.
bg: Свържете се към WLAN или позволете на Музика да използва мобилни данни.
ca: Connecta’t a una xarxa WLAN o permet que l’app Música utilitzi dades mòbils.
cs: Připojte se k WLAN nebo povolte aplikaci Hudba využívání mobilních dat.
da: Opret forbindelse til WLAN, eller tillad at Musik må bruge mobildata.
de: Mit WLAN verbinden oder „Musik“ erlauben, mobile Daten zu verwenden.
el: Συνδεθείτε σε δίκτυο WLAN ή επιτρέψτε στη Μουσική να χρησιμοποιεί δεδομένα κινητού δικτύου.
es: Conéctate a una red WLAN o permite que Música utilice datos móviles.
es_us: Conéctate a WLAN o permite que Música use datos celulares.
fi: Yhdistä WLANiin tai salli Musiikin käyttää mobiilidataa.
fr: Connectez-vous au WLAN ou autorisez Musique à utiliser les données cellulaires.
fr_ca: Connectez vous à un réseau WLAN ou autorisez Musique à utiliser les données cellulaires.
he: יש להתחבר לרשת WLAN או לאפשר ל״מוזיקה״ להשתמש בנתונים סלולריים.
hi: WLAN से कनेक्ट करें या संगीत को मोबाइल डेटा के उपयोग की अनुमति दें।
hr: Spojite se na WLAN ili dozvolite aplikaciji Glazba uporabu mobilnih podatka.
hu: Csatlakozzon WLAN-hoz, vagy engedélyezze a mobiladat-forgalom használatát a Zene számára.
id: Hubungkan ke WLAN atau izinkan Musik untuk menggunakan data seluler.
it: Connettiti a una rete WLAN o consenti a Musica di utilizzare i dati cellulare.
ja: WLANに接続するか、“ミュージック”にモバイルデータ通信の使用を許可してください。
kk: WLAN желісіне қосылыңыз немесе «Музыка» қолданбасына ұялы деректерді пайдалануға рұқсат беріңіз.
ko: WLAN에 연결하거나 음악 앱이 셀룰러 데이터를 사용하도록 허용하십시오.
lt: Prisijunkite prie WLAN arba leiskite „Apple Music“ naudoti mobiliojo ryšio duomenis.
ms: Sambung ke WLAN atau benarkan Muzik menggunakan data selular.
nl: Verbind met WLAN of sta Muziek toe mobiele data te gebruiken.
no: Koble til WLAN, eller tillat at Musikk kan bruke mobildata.
pl: Połącz się z siecią WLAN lub pozwól aplikacji Muzyka przesyłać dane przez sieć komórkową.
pt_br: Conecte-se a uma rede WLAN ou permita que o app Música use dados celulares.
pt_pt: Ligue a uma rede WLAN ou permita à aplicação Música usar dados móveis.
ro: Conectați‑vă la WLAN sau permiteți aplicației Muzică să utilizeze date celulare.
ru: Подключите устройство к WLAN или разрешите Музыке использовать сотовые данные.
sk: Pripojte sa k WLAN alebo povoľte aplikácii Hudba používať mobilné dáta.
sl: Vzpostavite povezavo z omrežjem WLAN ali omogočite aplikaciji Glasba uporabo mobilnih podatkov.
sv: Anslut till ett WLAN-nätverk eller tillåt att Musik använder mobildata.
th: เชื่อมต่อกับ WLAN หรืออนุญาตให้เพลง ใช้ข้อมูลเซลลูลาร์
tr: WLAN’a bağlanın veya Müzik’in hücresel veri kullanmasına izin verin.
uk: Підʼєднайтесь до WLAN або дозвольте Музиці використовувати стільникові дані.
vi: Kết nối vào WLAN hoặc cho phép Nhạc sử dụng dữ liệu di động.
zh_cn: 接入无线局域网或允许“音乐”使用蜂窝数据。
zh_hk: 連接WLAN或允許「音樂」使用流動數據。
zh_tw: 連接WLAN或允許「音樂」使用行動數據。

# ADD_PLAYLIST_SONGS_TO_MY_MUSIC
source: Add Playlist Songs
ar: إضافة أغاني قائمة التشغيل
bg: Добавяне на списък с песни
ca: Afegeix les cançons de les llistes
cs: Přidávat skladby z playlistů
da: Tilføj sange fra playliste
de: Playlisttitel hinzufügen
el: Προσθήκη τραγουδιών λιστών
es: Añadir canciones de las playlists
es_us: Agregar canciones de playlists
fi: Lisää soittolistakappaleet
fr: Ajouter des morceaux
fr_ca: Ajouter les chansons
he: הוספת שירים מפלייליסטים
hi: प्लेलिस्ट के गीत जोड़ें
hr: Dodaj pjesme s liste
hu: Lejátszásilista-dalok hozzáadása
id: Tambahkan Lagu dari Daftar Putar
it: Aggiungi brani delle playlist
ja: プレイリストの曲を追加
kk: Плейлист әндерін қосу
ko: 플레이리스트 노래 추가
lt: Įtraukti grojaraščio dainų
ms: Tambah Lagu Senarai Main
nl: Voeg afspeellijstnummers toe
no: Legg til sanger fra spillelister
pl: Dodawaj utwory z playlist
pt_br: Adicionar Músicas de Playlists
pt_pt: Adicionar músicas
ro: Adăugare melodii din liste de redare
ru: Добавление из плейлиста
sk: Pridať skladby z playlistov
sl: Dodaj skladbe s seznama predvajanja
sv: Lägg till spellistelåtar
th: เพิ่มเพลงจากเพลย์ลิสต์
tr: Liste Parçalarını Ekle
uk: Додавати пісні підбірок
vi: Thêm bài hát playlist
zh_cn: 添加播放列表歌曲
zh_hk: 加入播放清單歌曲
zh_tw: 加入播放列表歌曲

# ATMOS_ALWAYS_ON_WARN_ACCEPT
source: Turn On
ar: تشغيل
bg: Включи
ca: Activa
cs: Zapnout
da: Slå til
de: Aktivieren
el: Ενεργοποίηση
es: Activar
es_us: Activar
fi: Laita päälle
fr: Activer
fr_ca: Activer
he: הפעלה
hi: चालू करें
hr: Uključi
hu: Bekapcsolás
id: Nyalakan
it: Attiva
ja: オンにする
kk: Қосу
ko: 켜기
lt: Įjungti
ms: Aktifkan
nl: Schakel in
no: Slå på
pl: Włącz
pt_br: Ativar
pt_pt: Ativar
ro: Activați
ru: Включить
sk: Zapnúť
sl: Vklopi
sv: Slå på
th: เปิดใช้
tr: Aç
uk: Увімкнути
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# CELLULAR_FOOTER_ON
source: Use cellular data for updating your library and loading artwork.
ar: استخدام البيانات الخلوية لتحديث مكتبتك وتحميل صور الغلاف.
bg: Използвай мобилни данни за обновяване на библиотеката и зареждане на обложки на албуми.
ca: Utilitza dades mòbils per actualitzar la biblioteca i carregar il·lustracions.
cs: Pro aktualizaci vaší knihovny a načítání grafiky budou využívána mobilní data.
da: Brug mobildata til at opdatere dit bibliotek og indlæse billeder.
de: Verwende mobile Daten zum Aktualisieren der Mediathek und Laden von Coverbildern.
el: Χρήση δεδομένων κινητού δικτύου για ενημέρωση της βιβλιοθήκης σας και φόρτωση εξώφυλλων άλμπουμ.
es: Usa datos móviles para actualizar la biblioteca y cargar ilustraciones.
es_us: Se usarán tus datos celulares para actualizar tu biblioteca y cargar ilustraciones.
fi: Käytä mobiilidataa kirjaston päivittämiseen ja kuvitusten lataamiseen.
fr: Utilisez les données cellulaires pour la mise à jour de votre bibliothèque et le chargement d’illustrations.
fr_ca: Utilisez les données cellulaires pour mettre à jour votre bibliothèque et charger les illustrations d’album.
he: ניתן להשתמש בנתונים סלולריים עבור עדכון של הספריה וטעינה של עטיפות אלבומים.
hi: अपनी लाइब्रेरी को अपडेट करने और आर्टवर्क लोड करने के लिए मोबाइल डेटा का उपयोग करें।
hr: Koristite mobilne podatke za ažuriranje svoje medijateke i učitavanje omota.
hu: Mobiladat-hálózat használata a könyvtárának frissítéséhez és az illusztráció betöltéséhez.
id: Gunakan data seluler untuk memperbarui perpustakaan dan memuat gambar.
it: Utilizza i dati cellulare per l’aggiornamento della libreria e il caricamento delle copertine.
ja: ライブラリのアップデート、アートワークの読み込みにモバイルデータ通信を使用します。
kk: Медиатеканы жаңарту және мұқабаны жүктеу үшін ұялы деректерді пайдалану.
ko: 보관함을 업데이트하고 앨범 표지를 로드하는 데 셀룰러 데이터를 사용합니다.
lt: Mobiliojo ryšio duomenys naudojami bibliotekos atnaujinimui ir kūrinių įkėlimui.
ms: Gunakan data selular untuk mengemas kini pustaka anda dan memuatkan karya seni.
nl: Gebruik mobiele data voor het bijwerken van je bibliotheek en het laden van illustraties.
no: Bruk mobildata for oppdatering av biblioteket og nedlasting av albumbilder.
pl: Do uaktualniania biblioteki i pobierania grafik używana będzie sieć komórkowa.
pt_br: Use dados celulares para atualizar sua biblioteca e carregar capas de álbuns.
pt_pt: Usar dados móveis para atualizar a biblioteca e carregar grafismos de álbuns.
ro: Utilizați conexiunea de date celulare pentru actualizarea bibliotecii și încărcarea ilustrațiilor.
ru: Использовать сотовую сеть для обновления медиатеки и загрузки обложек.
sk: Mobilné dáta budú použité na aktualizáciu knižnice a načítavanie grafiky.
sl: Uporabite mobilne podatke za posodabljanje knjižnice in nalaganje naslovnice.
sv: Använd mobildata till att uppdatera biblioteket och läsa in bildmaterial.
th: ใช้ข้อมูลเซลลูลาร์สำหรับอัปเดตคลังของคุณและโหลดภาพหน้าปก
tr: Arşivinizi güncellemek ve albüm resimlerini yüklemek için hücresel veri kullanır.
uk: Використовувати стільникові дані для оновлювання медіатеки й отримування обкладинок.
vi: Sử dụng dữ liệu di động để cập nhật thư viện và tải hình minh họa.
zh_cn: 使用蜂窝数据更新资料库和载入专辑插图。
zh_hk: 使用流動數據更新資料庫及載入插圖。
zh_tw: 使用行動數據來更新你的資料庫和載入插圖。

# MOTION
source: Animated Art
ar: فن متحرك
bg: Анимирани обложки
ca: Il·lustracions animades
cs: Animovaná grafika
da: Animerede billeder
de: Animierte Kunst
el: Κινούμενα στοιχεία
es: Ilustraciones animadas
es_us: Ilustración animada
fi: Animoitu kuvitus
fr: Pochette animée
fr_ca: Illustration animée
he: עטיפות מונפשות
hi: ऐनिमेटेड आर्ट
hr: Animirani omot
hu: Animált illusztráció
id: Animasi Gambar
it: Illustrazione animata
ja: アニメーションのアート
kk: Анимацияланған мұқаба
ko: 움직이는 표지 사진
lt: Animuotos meninės priemonės
ms: Seni Beranimasi
nl: Geanimeerde illustraties
no: Animert kunst
pl: Animowane grafiki
pt_br: Capa Animada
pt_pt: Grafismos animados
ro: Ilustrație animată
ru: Анимированная обложка
sk: Animovaná grafika
sl: Animirana naslovnica
sv: Animerat bildmaterial
th: ภาพเคลื่อนไหว
tr: Hareketli Kapak
uk: Анімовані обкладинки
vi: Ảnh bìa động
zh_cn: 动画插图
zh_hk: 動態插圖
zh_tw: 動態插圖

# HOME_SHARING_APPLE_ID_BUTTON
source: Apple Account:
ar: حساب Apple‏:
bg: Apple регистрация:
ca: Compte d’Apple:
cs: Účet Apple:
da: Apple-konto:
el: Λογαριασμός Apple:
es: Cuenta de Apple:
es_us: Cuenta de Apple:
fi: Apple-tili:
fr: Compte Apple :
fr_ca: Compte Apple :
he: חשבון Apple:‏
hi: Apple खाता :
hr: Apple račun:
hu: Apple-fiók:
id: Akun Apple:
kk: Apple аккаунты:
ko: Apple 계정:
lt: „Apple“ paskyra:
ms: Akaun Apple:
no: Apple-konto:
pl: Konto Apple:
pt_br: Conta Apple:
pt_pt: Conta Apple:
ro: Cont Apple:
ru: Аккаунт Apple:
sk: Apple účet:
sl: Račun Apple:
sv: Apple‑konto:
th: บัญชี Apple:
tr: Apple Hesabı:
uk: Обліковий запис Apple:
vi: Tài khoản Apple:
zh_cn: Apple账户：
zh_hk: Apple帳户：
zh_tw: Apple帳號：

# LOSSLESS_DOWNGRADE_ACTION_REPLACE
source: Replace
ar: استبدال
bg: Замени
ca: Substitueix
cs: Nahradit
da: Erstat
de: Ersetzen
el: Αντικατάσταση
es: Reemplazar
es_us: Reemplazar
fi: Korvaa
fr: Remplacer
fr_ca: Remplacer
he: החלפה
hi: बदलें
hr: Zamijeni
hu: Csere
id: Ganti
it: Sostituisci
ja: 置き換え
kk: Ауыстыру
ko: 대치
lt: Pakeisti
ms: Ganti
nl: Vervang
no: Erstatt
pl: Zastąp
pt_br: Substituir
pt_pt: Substituir
ro: Înlocuiți
ru: Заменить
sk: Nahradiť
sl: Zamenjaj
sv: Ersätt
th: แทนที่
tr: Değiştir
uk: Замінити
vi: Thay thế
zh_cn: 替换
zh_hk: 取代
zh_tw: 取代

# MOTION_VALUES_ON
source: On
ar: تشغيل
bg: Вкл.
ca: Sí
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Sí
es_us: Sí
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nl: Aan
no: På
pl: Wł.
pt_br: Ativado
pt_pt: Sim
ro: Da
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# SYNC_LIBRARY_FOOTER_SUBSCRIPTION_AND_MATCH
source: Your purchased music, content you add from Apple Music or import to iTunes, and changes you make to your library will sync across all your devices.
ar: الموسيقى التي تُشترى والمحتوى الذي يضاف من Apple Music أو يُستورد إلى iTunes والتغييرات التي تُجرى في المكتبة، ستتم مزامنة كل ذلك على جميع أجهزتك.
bg: Вашата закупена музика, съдържанието, което добавяте от Apple Music или импортирате в iTunes, и промените, които правите във вашата библиотека, ще се синхронизират между всички ваши устройства.
ca: La música que compris, el contingut que afegeixis des de l’Apple Music o importis a l’iTunes i els canvis que facis a la biblioteca se sincronitzaran en tots els teus dispositius.
cs: Vaše koupená hudba, obsah přidaný z Apple Music nebo importovaný do iTunes a změny provedené v knihovně se synchronizují mezi všemi vašimi zařízeními.
da: Din købte musik, indhold, du tilføjer fra Apple Music eller importerer til iTunes, og ændringer i biblioteket synkroniseres til alle dine enheder.
de: Deine Musikkäufe, über Apple Music hinzugefügte oder nach iTunes importierte Inhalte sowie Änderungen, die du an deiner Mediathek vornimmst, werden auf all deinen Geräten synchronisiert.
el: Τα αγορασμένα τραγούδια, το περιεχόμενο που προσθέτετε από το Apple Music ή εισάγετε στο iTunes, και οι αλλαγές που κάνετε στη βιβλιοθήκη σας θα συγχρονίζονται σε όλες τις συσκευές σας.
es: La música que compres, el contenido que añadas desde Apple Music o importes a iTunes y los cambios que hagas en tu biblioteca se sincronizarán en todos tus dispositivos.
es_us: La música que hayas comprado, el contenido que agregues de Apple Music o importes a iTunes, y los cambios realizados a tu biblioteca se sincronizarán en todos tus dispositivos.
fi: Ostamasi musiikki, Apple Musicista lisäämäsi tai iTunesiin tuomasi sisältö sekä kirjastoosi tekemäsi muutokset synkronoidaan kaikkiin laitteisiisi.
fr: Vos achats musicaux, le contenu ajouté depuis Apple Music ou importé dans iTunes, ainsi que les modifications apportées à votre bibliothèque seront synchronisés sur tous vos appareils.
fr_ca: La musique que vous avez achetée, les contenus que vous avez ajoutés à partir d’Apple Music ou d’iTunes, et les modifications que vous apportez à votre bibliothèque seront synchronisés avec tous vos appareils.
he: מוזיקה שרכשת, תוכן שהוספת מ-Apple Music או שייבאת ל-iTunes וכן שינויים שביצעת בספריה שלך יסתנכרנו בכל המכשירים שלך.
hi: आपका ख़रीदा गया संगीत, Apple Music से आपके द्वारा जोड़े गए या iTunes में इंपोर्ट किए गए कॉन्टेंट, और आपकी लाइब्रेरी में आपके द्वारा किए गए परिवर्तन आपके सभी डिवाइस में सिंक किए जाएँगे।
hr: Vaša kupljena glazba, sadržaji koje dodate iz Apple Musica ili importirate u iTunes i promjene koje unesete u medijateku sinkronizirat će se na svim vašim uređajima.
hu: A vásárolt zenék, az Apple Musicból hozzáadott vagy az iTunesba importált tartalom, valamint a könyvtárában végzett módosítások szinkronizálva lesznek az összes eszközén.
id: Musik yang Anda beli, konten yang Anda tambahkan dari Apple Music atau impor ke iTunes, dan perubahan yang Anda buat terhadap perpustakaan musik Anda akan diselaraskan di semua perangkat Anda.
it: I brani acquistati, i contenuti che aggiungi da Apple Music o che importi su iTunes e le modifiche che apporti alla libreria verranno sincronizzati su tutti i tuoi dispositivi.
ja: 購入したミュージック、Apple Musicから追加またはiTunesへ読み込んだコンテンツ、およびライブラリに加えられた変更はお使いのすべてのデバイス間で同期されます。
kk: Сатып алынған музыка, Apple Music қолданбасынан қосылған немесе iTunes қолданбасына импортталған контент және медиатекаға енгізілген өзгертулер барлық құрылғыда синхрондалады.
ko: 사용자가 구입한 음악, Apple Music에서 추가하거나 iTunes로 가져온 콘텐츠 및 보관함 변경 사항이 사용자의 모든 기기에 동기화됩니다.
lt: Jūsų įsigyta muzika, iš „Apple Music“ įtrauktas arba į „iTunes“ importuotas turinys ir bibliotekos pakeitimai bus sinchronizuoti visuose jūsų įrenginiuose.
ms: Muzik yang anda beli, kandungan yang anda tambahkan daripada Apple Music atau import ke iTunes dan perubahan yang anda buat pada pustaka anda akan diselaraskan merentas semua peranti anda.
nl: Gekochte muziek, materiaal dat je toevoegt uit Apple Music of importeert naar iTunes, en wijzigingen die je aan je bibliotheek aanbrengt, worden op al je apparaten gesynchroniseerd.
no: Musikk du har kjøpt, innhold du legger til fra Apple Music eller importerer til iTunes, og endringer du gjør i biblioteket, vil bli synkronisert mellom alle enhetene dine.
pl: Kupiona muzyka, treści dodane z Apple Music lub zaimportowane do iTunes oraz zmiany dokonywane w bibliotece będą synchronizowane na wszystkich Twoich urządzeniach.
pt_br: Suas músicas compradas, o conteúdo que você adicionar do Apple Music ou importar para o iTunes e as alterações que fizer na sua biblioteca serão sincronizados em todos os seus dispositivos.
pt_pt: A música comprada, o conteúdo adicionado de Apple Music ou importado para o iTunes, assim como as alterações efetuadas à biblioteca, serão sincronizados com todos os seus dispositivos.
ro: Muzica achiziționată, conținutul pe care îl adăugați din Apple Music sau îl importați în iTunes și modificările pe care le faceți în bibliotecă se vor sincroniza pe toate dispozitivele dvs.
ru: Приобретенная Вами музыка, добавляемый из Apple Music или импортируемый в iTunes контент, а также изменения в медиатеке синхронизируются между всеми Вашими устройствами.
sk: Zakúpená hudba, obsah pridaný z Apple Music alebo importovaný do iTunes a zmeny vykonané v knižnici budú synchronizované na všetkých vašich zariadeniach.
sl: Kupljena glasba, vsebina, ki jo dodate iz storitve Apple Music ali uvozite v iTunes, in spremembe, ki jih naredite v svoji knjižnici, se sinhronizirajo v vseh vaših napravah.
sv: Din köpta musik, innehåll som du lägger till från Apple Music eller importerar till iTunes samt ändringar du gör i biblioteket synkroniseras mellan alla dina enheter.
th: เพลงที่คุณซื้อ เนื้อหาที่คุณเพิ่มจาก Apple Music หรือนำเข้าไปยัง iTunes และการแก้ไขคลังเพลงของคุณจะถูกเชื่อมข้อมูลบนอุปกรณ์ทุกเครื่องของคุณ
tr: Apple Music’ten eklediğiniz veya iTunes’a aktardığınız satın aldığınız müzikler, içerikler ve arşivinizde yaptığınız değişiklikler tüm aygıtlarınızda eşzamanlanır.
uk: Ваша придбана музика, імпортований до iTunes чи доданий з Apple Music вміст, а також внесені до медіатеки зміни синхронізуватимуться між усіма вашими пристроями.
vi: Nhạc đã mua, nội dung mà bạn thêm từ Apple Music hoặc nhập vào iTunes và các thay đổi mà bạn thực hiện cho thư viện sẽ đồng bộ hóa trên tất cả các thiết bị của bạn.
zh_cn: 已购音乐、从Apple Music添加或导入iTunes的内容、以及你对资料库所作的更改，将在所有设备上同步。
zh_hk: 你購買的音樂、從Apple Music加入或輸入iTunes的內容，以及對資料庫進行的更改都會同步到所有裝置。
zh_tw: 你購買的音樂、從Apple Music加入或輸入iTunes的內容，以及對資料庫進行的更動都會同步到所有裝置上。

source: Sync Library
ar: مزامنة المكتبة
bg: Синхронизиране
ca: Sincronitza la biblioteca
cs: Synchronizovat knihovnu
da: Synkroniser bibliotek
de: Mediathek synchronisieren
el: Συγχρονισμός βιβλιοθήκης
es: Sincronizar biblioteca
es_us: Sincronizar biblioteca
fi: Synkronoi kirjasto
fr: Synchroniser la bibliothèque
fr_ca: Synchroniser la bibliothèque
he: סנכרון הספריה
hi: लाइब्रेरी सिंक करें
hr: Sinkroniziraj medijateku
hu: Könyvtár szinkronizálása
id: Selaraskan Perpustakaan
it: Sincronizza libreria
ja: ライブラリを同期
kk: Медиатеканы синхрондау
ko: 보관함 동기화
lt: Sinchronizuoti biblioteką
ms: Selaraskan Pustaka
nl: Synchroniseer bibliotheek
no: Synkroniser bibliotek
pl: Synchronizuj bibliotekę
pt_br: Sincronizar Biblioteca
pt_pt: Sincronizar biblioteca
ro: Sincronizare bibliotecă
ru: Синхронизация Медиатеки
sk: Synchronizovať knižnicu
sl: Sinhroniziraj knjižnico
sv: Synkronisera bibliotek
th: คลังเชื่อมข้อมูล
tr: Arşiv’i Eşzamanla
uk: Синхронізувати медіатеку
vi: Thư viện đồng bộ hóa
zh_cn: 同步资料库
zh_hk: 同步資料庫
zh_tw: 同步資料庫

# MOTION_VALUES_OFF
source: Off
ar: إيقاف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_us: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Não
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# START_TRIAL
source: Start Free Trial
ar: بدء التجربة المجانية
bg: Започни безплатен пробен период
ca: Inicia un període de prova gratuït
cs: Zahájit zkušební období
da: Start gratis prøveperiode
de: Kostenloses Probeabo starten
el: Έναρξη δωρεάν δοκιμής
es: Iniciar periodo de prueba gratis
es_us: Empezar prueba gratis
fi: Aloita ilmainen kokeilu
fr: Commencer l’essai gratuit
fr_ca: Démarrer l’essai gratuit
he: התחלת תקופת ניסיון ללא תשלום
hi: मुफ़्त ट्रायल शुरू करें
hr: Započni probni period
hu: Ingyenes próbaidőszak megkezdése
id: Mulai Percobaan Gratis
it: Prova gratuitamente
ja: 無料トライアルを開始
kk: Тегін сынақ кезеңін бастау
ko: 무료 체험 시작하기
lt: Pradėti nemokamą bandomąjį laikotarpį
ms: Mulakan Percubaan Percuma
nl: Start gratis proefabonnement
no: Start gratis prøveperiode
pl: Bezpłatny okres próbny
pt_br: Iniciar Avaliação Gratuita
pt_pt: Iniciar período experimental gratuito
ro: Încercați gratuit
ru: Начать пробную подписку
sk: Spustiť bezplatnú skúšobnú verziu
sl: Začni brezplačen preizkus
sv: Påbörja gratis provperiod
th: เริ่มทดลองใช้ฟรี
tr: Ücretsiz Denemeyi Başlat
uk: Спробувати безплатно
vi: Bắt đầu dùng thử miễn phí
zh_cn: 开始免费试用
zh_hk: 開始免費試用
zh_tw: 開始免費試用
